"GetSupport" = "Obter suporte";
"ReinstallButtonDescription" = "Instale a versão mais atual";
"UninstallButtonDescription" = "Remover a instalação atual";
"ReinstallButtonTitle" = "OBTER A MAIS ATUAL";
"UninstallButtonTitle" = "DESINSTALAR";
"CannotInstallFlashPlayer" = "Não é possível instalar o Adobe® Flash® Player.";
"NewerFlashPlayerAlreadyInstalled" = "Uma versão mais nova do software já está instalada neste sistema.";
"InstalledVersionTitle" = "Versão instalada:";
"ThisVersionTitle" = "Esta versão:";
"SystemDoesNotMeetMinimumRequirements" = "Este sistema não atende aos requisitos mínimos para instalação.";
"InstallNoticeLine1" = "Este programa instalará o Adobe® Flash® Player 10.1.";
"UsageTitle" = "O uso está sujeito a %@";
"LicenseAgreementLink" = "Contrato de licença do software Flash Player";
"ReadAndAgreeToTermsOfUse" = "Li e concordo com os termos do contrato de licença.";
"CloseFPClientsDescription1" = "Feche estes aplicativos para continuar:";
"CloseFPClientsDescription2" = "É possível fechá-los manualmente ou clicando abaixo.";
"ForceCloseAllButtonTitle" = "Forçar fechamento de todos";
"CloseAppsDialogTitle" = "Feche os aplicativos adicionais";
"CloseAppsDialogMessage" = "Ainda existem alguns aplicativos que devem ser fechados.\n\nClique em OK para ver uma lista atualizada.";
"OKButtonTitle" = "OK";
"CloseButtonTitle" = "Fechar";
"FPInstallerWindowTitle" = "Instalador do Adobe Flash Player";
"InstallingMessage" = "Instalando…";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "Finalizando instalação...";
"InstallButtonTitle" = "INSTALAR";
"RetryButtonTitle" = "TENTAR NOVAMENTE";
"QuitButtonTitle" = "SAIR";
"DoneButtonTitle" = "CONCLUÍDO";
"InstallSucceededTitle" = "Instalação concluída com êxito";
"InstallFailedTitle" = "Falha na instalação";
"InstallFailedDescription" = "A instalação falhou.";
"ErrorLogTitle" = "Registro de erros:";
"FPUninstallerWindowTitle" = "Desinstalador do Adobe Flash Player";
"UninstallDescriptionText" = "Este programa removerá o Adobe® Flash® Player do computador.";
"UninstallDescriptionText_PlusTentacleRemover" = "Este programa removerá o Adobe® Flash® Player e todos os arquivos de cache e configurações associadas do computador.";
"UninstallingMessage" = "Desinstalando…";
"UninstallCompletedTitle" = "Concluído";
"UninstallSucceededText" = "O Adobe® Flash® Player foi removido do sistema.";
